MELDUNGEN/EXPORT/RANOREX_Aktualisierungmeldung_20240806112302.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
        <empfangeAktualisierungmeldung xmlns="http://tms.ica.de/automatenService/wsdl/3_10/">
            <faaAktualisierungmeldung xmlns="http://tms.ica.de/automatenService/3_10/">
                <automatenStatus betriebStatus="AUSSER_BETRIEB" letzteInteraktion="2024-08-06T11:23:02.420+02:00" letzterVerkauf="2024-08-06T11:23:02.421+02:00"/>
            </faaAktualisierungmeldung>
        </empfangeAktualisierungmeldung>
    </s:Body>
</s:Envelope>
